
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Converses"; ObjectID = "302"; */
"302.label" = "Converses";

/* Class = "NSTabViewItem"; label = "Xats"; ObjectID = "303"; */
"303.label" = "Xats";

/* Class = "NSTextFieldCell"; title = "Fons:"; ObjectID = "374"; */
"374.title" = "Fons:";

/* Class = "NSButtonCell"; title = "Tipus de lletra..."; ObjectID = "375"; */
"375.title" = "Tipus de lletra...";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Mostra els tipus de lletra rebuts"; ObjectID = "379"; */
"379.title" = "Mostra els tipus de lletra rebuts";

/* Class = "NSButtonCell"; title = "Mostra els colors de lletra rebuts"; ObjectID = "380"; */
"380.title" = "Mostra els colors de lletra rebuts";

/* Class = "NSButtonCell"; title = "Mostra les icones d'usuari"; ObjectID = "381"; */
"381.title" = "Mostra les icones d'usuari";

/* Class = "NSButtonCell"; title = "Mostra l'encapçalament"; ObjectID = "382"; */
"382.title" = "Mostra l'encapçalament";

/* Class = "NSTextFieldCell"; title = "Variant:"; ObjectID = "383"; */
"383.title" = "Variant:";

/* Class = "NSTextFieldCell"; title = "Estil dels missatges:"; ObjectID = "384"; */
"384.title" = "Estil dels missatges:";

/* Class = "NSTextFieldCell"; title = "Visualització de text:"; ObjectID = "385"; */
"385.title" = "Visualització de text:";

/* Class = "NSButtonCell"; title = "Utilitza un fons personalitzat"; ObjectID = "386"; */
"386.title" = "Utilitza un fons personalitzat";

/* Class = "NSTextFieldCell"; title = "Els canvis d'estil faran efecte en les noves finestres de conversa"; ObjectID = "388"; */
"388.title" = "Els canvis d'estil faran efecte en les noves finestres de conversa";

/* Class = "NSTextFieldCell"; title = "Els colors de fons no són compatibles amb tots els estils"; ObjectID = "389"; */
"389.title" = "Els colors de fons no són compatibles amb tots els estils";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "390"; */
"390.title" = "Color:";

/* Class = "NSButtonCell"; title = "Per defecte"; ObjectID = "391"; */
"391.title" = "Per defecte";

/* Class = "NSTextFieldCell"; title = "Imatge:"; ObjectID = "392"; */
"392.title" = "Imatge:";

/* Class = "NSButtonCell"; title = "Utilitza la mateixa configuració que les converses"; ObjectID = "393"; */
"393.title" = "Utilitza la mateixa configuració que les converses";
